const pageData = {
  "title": "مصنع السكر الحلم — المصنع السحري",
  "intro": "«لقد فتح فريق تن درام صندوق باندورا السحري، ليجمع بين منطقة صناديق السكر ذات الطراز الصناعي الثقيل وجدار الكتب السحرية المصنوعة يدويًا، والكتب السحرية الطائرة، والدوائر السحرية الغامضة، لابتكار عالم من الخيال—'مصنع تن درام السحري' الأصيل! كان هذا المكان في الأصل غرفة التجفيف بمصنع السكر، حيث يحتوي على سيور ناقلة للتبريد وصناديق تجفيف السكر الجاهز. والآن تم تحويل الممرات والمساحات إلى ساحة لقتال أسلحة الليزر، مما يتيح للجميع تجربة جمال الطراز الصناعي والتقاط أروع الصور الخيالية غير المعقولة!»"
};
