const pageData = {
  "title": "ศาลาหมวกเวทมนตร์ & เนินเขาแห่งความหวาน (Magic Hat Pavilion & Sweet Hill)",
  "intro": "“ตามไม้เท้าเวทมนตร์ของผมมาเลยครับ! ทุกคนสามารถมาเดินเล่นที่ศาลาหมวกเวทมนตร์และเนินเขาแห่งความหวานที่เต็มไปด้วยกลิ่นอายเทพนิยายได้เลยครับ จากบนเนินเขาน้อยบรรยากาศสุดมหัศจรรย์แห่งนี้ เมื่อมองลงมายังสวนเท็นดรัมอันเขียวขจี คุณจะได้เห็นทัศนียภาพพาโนรามาทั้งหมดของโรงงานน้ำตาล ทั้งปล่องไฟ โรงงาน ต้นไม้ใหญ่ และถังเก็บกากน้ำตาล รับรองว่าจะช่วยให้ทุกคนได้เพลิดเพลินกับช่วงเวลาอันแสนผ่อนคลายและหวานชื่นอย่างแน่นอนครับ!”"
};
