const pageData = {
  "title": "Sugar BAR — พื้นที่บรรจุน้ำตาล",
  "intro": "“ขั้นตอนสุดท้ายของการผลิตน้ำตาลคือการเย็บบรรจุภัณฑ์แบบดั้งเดิมในพื้นที่แห่งนี้ เป็นเรื่องที่น่ายินดีอย่างยิ่งที่ทีม Ten Drum ตั้งใจอนุรักษ์โครงสร้างเดิมไว้ โดยใช้กระจกใสในการแบ่งสัดส่วนพื้นที่ และเปลี่ยนเครื่องจักรโลหะอันเย็นชาให้กลายเป็นโต๊ะและเก้าอี้บาร์ ปัจจุบันสถานที่แห่งนี้มีชื่อว่า ‘Sugar BAR’ ทุกท่านสามารถนั่งพักผ่อนและสัมผัสถึงบรรยากาศอันหอมหวานของน้ำตาลที่เคยอบอวลไปทั่วทั้งห้อง และเบอร์เกอร์ 'Big Devil Burger' ซึ่งเป็นเมนูไฮไลต์ของที่นี่ ถือเป็นอาหารเลิศรสที่ไม่ควรพลาดเมื่อมาเยือนที่นี่”"
};
