const pageData = {
  "title": "ยินดีต้อนรับสู่สวนวัฒนธรรมและสร้างสรรค์เท็นดรัม (Ten Drum Cultural and Creative Park)",
  "intro": "“สวัสดีแขกผู้มีเกียรติทุกท่านครับ ผมคืออดีตผู้จัดการโรงงานน้ำตาลเชอลู่เฉียน ยินดีต้อนรับสู่ดินแดนที่เต็มไปด้วยเรื่องราวแห่งนี้ครับ! ในอดีตสถานที่แห่งนี้คือ 'โรงงานน้ำตาลเชอลู่เฉียน' ที่ก่อตั้งขึ้นโดยทุนญี่ปุ่นในปี ค.ศ. 1909 และเคยเป็นกลุ่มอาคารโรงงานเครื่องจักรขนาดใหญ่ที่ถูกทิ้งร้างในช่วงครึ่งแรกของศตวรรษที่ 20 จนกระทั่งในปี ค.ศ. 2005 ทีมงานเท็นดรัมได้เข้ามาบูรณะ โดยใช้ 'ดนตรีกลอง' เป็นหัวใจหลัก และใช้ 'ความคิดสร้างสรรค์' เป็นแรงขับเคลื่อน มอบชีวิตใหม่ให้กับสถานที่แห่งนี้ เบาะแสและเวทมนตร์ทั้งหมดซ่อนอยู่ในโรงงานเก่าแห่งนี้ครับ!”"
};
