const pageData = {
  "title": "مكتبة ورشة الإصلاح",
  "intro": "«في مصنع السكر القديم المليء بالخضرة، يوجد ورشة إصلاح قائمة منذ فترة الحكم الياباني. تحب التنانين والجن الصغيرة الجلوس هنا للاستماع إلى أفران الحدادة القديمة وآلات القشط وهي تحكي قصص الماضي. كانت هذه الورشة مسؤولة سابقًا عن إصلاح مختلف أدوات صناعة السكر وقطع الغيار والبراغي للمصنع. والآن، ألقينا سحرًا لتحويل الخراطة المتروكة إلى مكاتب ورفوف كتب، وقبعات العمال إلى أغطية مصابيح دافئة، لنخلق مساحة دافئة للقراءة الهادئة واحتساء الشاي.»"
};
