const pageData = {
  "title": "ร้านอาหารเท็นดรัม — ตู้รถไฟอู๋เฟิน (Ten Drum Restaurant)",
  "intro": "“เชิญทางนี้เลยครับ! เรามาถึงโกดังคานคอนกรีตที่สร้างขึ้นในปี ค.ศ. 1968 ซึ่งแต่ก่อนเคยเป็นสถานที่เก็บอาหารสัตว์ ลองสังเกตบนเพดานให้ดีๆ ยังมีร่องรอยที่พวกเราเคยนั่งพักผ่อนเล่นไพ่ป๊อกกันในสมัยนั้นหลงเหลืออยู่เลยครับ! ตอนนี้ที่นี่ได้เปลี่ยนเป็น 'ร้านอาหารเท็นดรัม' และสิ่งที่เจ๋งที่สุดคือการนำตู้รถไฟอู๋เฟิน 5 ตู้เข้ามาไว้ข้างในโดยตรง เพื่อใช้เป็นโซนรับประทานอาหารสำหรับสัตว์เลี้ยง ที่นี่เต็มไปด้วยความทรงจำของพวกเราทีมทางรถไฟจริงๆ ครับ!”"
};
