const pageData = {
  "title": "أرجوحة السماء",
  "intro": "«هل ترغب في التحليق نحو السحاب مثل الجنيات؟ في أعلى نقطة من مبنى المصنع، أنشأنا أرجوحة تشعر وكأنها تلمس السماء، بارتفاع يبلغ 11 طابقًا! لقد أضفنا سحر حماية 'الأمان المضاعف'، فالأرجوحة مصنوعة من الفولاذ المقاوم للصدأ القوي، ويمكن لقضيبي التعليق تحمل وزن 600 كجم، وتتسع لـ 5 أصدقاء في وقت واحد. تحتوي الأرجوحة على دواسة قدم لزيادة القوة، ويمكن أن تصل إلى زاوية ميل 40 درجة، وعندما تحلق في الهواء، يمكنك الاستمتاع بالمناظر الخلابة للحديقة بأكملها!»"
};
