const pageData = {
  "title": "บ้านอิฐแดงหลังคาเปิด & หัวรถจักร (Open-Roof Red Brick House & Locomotive)",
  "intro": "“เดินมาเรื่อยๆ เราก็มาถึงบ้านอิฐแดงสมัยญี่ปุ่นปกครองที่เต็มไปด้วยร่องรอยแห่งประวัติศาสตร์ครับ เนื่องจากกาลเวลาที่ผ่านไป หลังคาไม้ได้ผุพังหายไปตามธรรมชาติ แต่กลับกลายเป็นการสร้าง 'ช่องเปิดรับแสง (Courtyard)' ที่สามารถมองขึ้นไปชมท้องฟ้าสีครามและดวงดาวได้โดยตรง ข้างๆ มีหัวรถจักรเก่าแก่ที่เคยใช้งานในโรงงานน้ำตาลแห่งนี้จอดอยู่ ทุกคนสามารถหยุดพักผ่อนในพื้นที่ลึกลับกึ่งกลางแจ้งแห่งนี้ เพื่อร่วมแบ่งปันช่วงเวลาผ่อนคลายแห่งประวัติศาสตร์นับร้อยปีครับ”"
};
