const pageData = {
  "title": "ถนนสายรุ้งเวทมนตร์ (Magic Rainbow Street)",
  "intro": "“ฟังสิครับ! ปู๊นๆ— รถไฟเวทมนตร์กำลังจะออกแล้วครับ! ที่นี่เดิมทีเป็นจุดบรรจุและจัดส่งน้ำตาลทรายขั้นสุดท้าย เพื่อขนส่งจากชานชาลาไปยังทั่วทุกมุมโลก ปัจจุบันขอให้ทุกคนตามนายสถานีเข้าสู่เขตอาคม 'ถนนสายรุ้งเวทมนตร์' กันเลยครับ! ที่นี่มีร้านค้าธีมสุดแฟนตาซีถึง 12 ร้าน เช่น 'ร้านไม้ทาบเวทมนตร์สายฟ้า', 'สำนักข่าว นกเค้าแมวผู้รอบรู้', 'บาร์เวทมนตร์ดำ', 'บริษัทท่องเที่ยวข้ามเวลา' และ 'ร้านไอศกรีมเวทมนตร์' ทุกมุมเต็มไปด้วยกลิ่นอายเวทมนตร์ รับรองว่าจะทำให้ทุกคนได้ความทรงจำการเดินทางอันแสนมหัศจรรย์กลับไปแน่นอนครับ!”"
};
