const pageData = {
  "title": "ถังเก็บกากน้ำตาล 3 ถัง — ดรัมเวฟคาเฟ่ (Drum Wave Cafe)",
  "intro": "“ในอดีต กากน้ำตาลเป็นผลพลอยได้จากการผลิตน้ำตาล ซึ่งถูกเก็บไว้ในถังขนาดใหญ่สามถังนี้ ถังเก็บกากน้ำตาลที่ใหม่ที่สุดซึ่งสร้างขึ้นในปี 1983 แห่งนี้ ปัจจุบันได้เปิดส่วนหลังคาออกเป็นรูปแปดเหลี่ยม (โป๊ยก่วย) และรูปวงกลมอันสมบูรณ์ สื่อถึงความสงบแบบเซน โดยผสมผสานสีของกาแฟและสนิมเหล็กเข้าด้วยกันอย่างลงตัว พร้อมตกแต่งด้วยภาพจักรราศี 12 ราศีบนหลังคา จนกลายมาเป็น 'ดรัมเวฟคาเฟ่' การได้จิบกาแฟที่นี่คือสิ่งที่เราในอดีตไม่เคยฝันถึงมาก่อน”"
};
