const pageData = {
  "title": "ร้านหนังสือโรงซ่อมบำรุง (Repair Workshop Bookstore)",
  "intro": "“ในโรงงานน้ำตาลเก่าที่เต็มไปด้วยพื้นที่เขียวขจีแห่งนี้ มีอาคารโรงซ่อมบำรุงที่คงอยู่มาตั้งแต่สมัยญี่ปุ่นปกครอง เหล่าภูตจิ๋วชอบมานั่งฟังเตาเผาช่างเหล็กและเครื่องไสไม้เก่าแก่บอกเล่าเรื่องราวในอดีตที่นี่มากที่สุด ที่แห่งนี้เคยทำหน้าที่ซ่อมแซมอุปกรณ์ทำน้ำตาล ชิ้นส่วน และน็อตสกรูต่างๆ ของโรงงาน ปัจจุบันพวกเราได้เสกเวทมนตร์ เปลี่ยนเครื่องกลึงที่ถูกทิ้งร้างให้กลายเป็นโต๊ะหนังสือและชั้นวางหนังสือ เปลี่ยนหมวกนิรภัยของคนงานให้กลายเป็นโคมไฟอันอบอุ่น สร้างพื้นที่อันแสนอบอุ่นสำหรับการอ่านหนังสือและจิบชาอย่างสงบครับ”"
};
