const pageData = {
  "title": "Sugar BAR — منطقة تعبئة السكر",
  "intro": "«كانت الخطوة الأخيرة في إنتاج السكر هي التعبئة والتغليف التقليدي باستخدام الخياطة في هذه المنطقة تحديدًا. يسعدنا جدًا أن فريق Ten Drum تعمد الحفاظ على التخطيط الأصلي، مع استخدام الزجاج الشفاف لتشكيل المساحة، وتحويل الآلات المعدنية الباردة إلى طاولات وكراسي للحانة. يُطلق على هذا المكان اليوم اسم 'Sugar BAR'، حيث يمكنكم الجلوس والاستمتاع برائحة السكر العطرة التي كانت تملأ الغرفة في الماضي. وتعد وجبة 'Big Devil Burger' الشهيرة لديهم من المأكولات التي لا بد من تجاربها أثناء زيارة الحديقة.»"
};