const pageData = {
  "title": "ممشى شجرة الحياة السحابي",
  "intro": "«هذا 'الممشى السحابي' الذي يبلغ طوله 349 مترًا وبارتفاع أقصى يصل إلى 15 مترًا، تم ترشيحه لجوائز مهرجان المعمار العالمي (WAF) عام 2016. يؤكد الممشى على مفهوم 'ابتكار التراث' ليضفي حياة جديدة على المواقع الصناعية التاريخية. يعتمد التصميم بأكمله على مفهوم العناصر الخمسة (الحديد، الخشب، الماء، النار، الأرض) الخاص بعملية تكرير السكر. يتلذذ الممشى كخط هندسي غير منتظم ويلتوي بتواضع حول شجرة التين البنغالي التي يناهز عمرها المئة عام، لينقلنا عبر تجربة فلسفية شبيهة بفلسفة الزين للاستمتاع بجمال التعايش بين الطبيعة وإبداع الإنسان.»"
};
