const pageData = {
  "title": "دورات مياه قصب السكر",
  "intro": "«بالحديث عن دورة المياه هذه، نضمن أنها ستعد رسم البسمة على وجهك! تم استخدام أسياخ الحديد لإعطاء إيحاء بحقل قصب السكر، مع إضافة سكة حديدية على كلا جانبي المرحاض، مما يعيد خلق مشهد حنيني للأطفال المشاغبين أثناء استخدام الحمام في الزمن القديم. هذا المفهوم تم تصميمه خصيصًا لفيلم 'Good Luck! Boy'، حيث تم الفصل بين مرافق الحمام بواجهات على شكل قصب السكر. هذا التصميم الذي يجمع بين الطراز الصناعي الثقيل وأجواء الأفلام هو مكان يجب عليكم زيارته بالتأكيد!»"
};
