const pageData = {
  "title": "พื้นที่ถ่อเรือและพายเรือ (Punting & Boating Area)",
  "intro": "“ตามผมมาเลยครับ! เบาเท้าหน่อยนะครับ เรากำลังเข้าสู่ดินแดนลึกลับแห่งอ่างเก็บน้ำขนาดใหญ่ ที่นี่เดิมทีเป็นบ่อระบายความร้อนหมายเลข 2 ของโรงงานน้ำตาลเรินเต๋อ และเป็นอ่างเก็บน้ำสำหรับชะลอน้ำท่วม ด้วยการเนรมิตของเหล่าภูตจิ๋ว ปัจจุบันมีทั้งท่าเรือไม้หมอน รองรับการนั่งชมวิว น้ำตกนิเวศวิทยา และน้ำตกสะพานขาด! การได้เดินเล่นบนเส้นทางร่มรื่นรอบอ่างเก็บน้ำ สัมผัสละอองน้ำและลมพัดเย็นสบาย เป็นประสบการณ์อันน่าอัศจรรย์ที่เต็มไปด้วยธรรมชาติและช่วยเยียวยาจิตใจครับ”"
};
