const pageData = {
  "title": "منطقة الرماية المغلقة — الخلاط",
  "intro": "«احذروا من أن يجرفكم دوار السكر الحلو! كانت هذه المساحة سابقًا 'خلاط عجينة السكر' في مصنع السكر. عندما يقوم خزان التبلور بصلق عجينة السكر، كان يجب تحريكها باستمرار هنا بالتساوي حتى لا تتصلب إلى كتل صلبة قبل الانتقال إلى الخطوة التالية. والآن، حولنا هذه المساحة المليئة بسحر الدوران إلى ميدان رماية مغلق ومثير. يا فرسان الجنيات، سارعوا بأخذ القوس والسهم وأظهروا مهاراتكم في الرماية في هذه المساحة التي كانت تفيض برائحة السكر الحلوة!»"
};
