const pageData = {
  "title": "مسرح دريم شوغر (Dream Sugar Theater) — معصرة الأسطوانات الخماسية",
  "intro": "«كان هذا المكان قلب مصنعنا، والمنطقة الوحيدة لعصر قصب السكر في تايوان المصممة بنظام 'رأسي'. في ذلك الوقت، كان قصب السكر يُعصر مرارًا وتكرارًا عبر خمس مجموعات من الأسطوانات الضخمة المتراصفة، والتي تعمل بواسطة التوربينات والبخار لتوليد الطاقة واستخلاص أجود أنواع السكر. وما زلت أتذكر أن إنتاج العصر في اليوم الأخير للمصنع بلغ 2,512 طنًا متريًا! واليوم، ورغم هجر هذا المكان إلا أنه لم يُنسَ، حيث أُعيد تشكيله باستخدام الهياكل الفولاذية والزجاج المقسّى لرفع المدرجات، ليتحول إلى 'مسرح دريم شوغر' لاستضافة العروض العالمية لـ 'فرقة تن درام (Ten Drum) لقرع الطبول'، وهو عرض مذهل يحبس الأنفاس!»"
};
