const pageData = {
  "title": "โรงละครดรีมซูการ์ — เครื่องหีบอ้อย 5 ชุด (Dream Sugar Theater)",
  "intro": "“ที่นี่คือหัวใจของโรงงานเรา และเป็นพื้นที่หีบอ้อยแห่งเดียวในไต้หวันทีออกแบบใน 'แนวตั้ง' ในอดีต อ้อยจะถูกบดขยี้ซ้ำๆ ผ่านลูกกลิ้งขนาดยักษ์ 5 ชุดที่เรียงขนานกัน โดยอาศัยแรงขับเคลื่อนจากกังหันและไอน้ำเพื่อคั้นเอาน้ำตาลที่บริสุทธิ์ที่สุดออกมา ฉันยังจำได้ดีว่าในวันสุดท้ายของการทำงานของโรงงาน ปริมาณการหีบอ้อยสูงถึง 2,512 ตัน! ปัจจุบันแม้จะถูกทิ้งร้างแต่ก็ไม่ถูกลืมเลือน โดยมีการใช้โครงสร้างเหล็กและกระจกนิรภัยยกระดับที่นั่งขึ้น จนกลายเป็น 'โรงละครดรีมซูการ์' สำหรับรับชมการแสดงระดับโลกของ 'วงกลองเท็นดรัม (Ten Drum)' ที่สร้างความตื่นตาตื่นใจและทรงพลังอย่างยิ่ง!”"
};
