const pageData = {
  "title": "รูปลักษณ์ปล่องไฟ — หน้าที่และความสำคัญทางประวัติศาสตร์",
  "intro": "“ลองเงยหน้ามองปล่องไฟขนาดใหญ่ที่มีความสูงถึง 67 เมตร หรือเทียบเท่าตึก 22 ชั้น สิ่งนี้คือสัญลักษณ์แห่งจิตวิญญาณของโรงงานน้ำตาลของเรา อาคารคอนกรีตเสริมเหล็กที่สร้างขึ้นในปี ค.ศ. 1938 แห่งนี้ เคยเป็นแลนด์มาร์กสำคัญในช่วงสงครามโลกครั้งที่ 2 และเป็นเป้าหมายนำทางของเครื่องบินรบ แต่มันก็รอดพ้นจากการทิ้งระเบิดทางอากาศของกองทัพสหรัฐฯ มาได้อย่างปาฏิหาริย์ อีกทั้งยังผ่านเหตุการณ์แผ่นดินไหวครั้งใหญ่ 921 ในปี 1999 และแผ่นดินไหวไถหนาน 0206 ในปี 2016 และยังคงหยัดยืนได้อย่างมั่นคงจนถึงปัจจุบัน”"
};
