const pageData = {
  "title": "โรงงานทำกลองชิงซีหลิน (Ching-Xi-Lin Drum Workshop)",
  "intro": "“เวทมนตร์ไม่ได้มีอยู่แค่ในฉากสถานที่เท่านั้น แต่ยังมีอยู่ในชีวิตอีกด้วยครับ! ในเวิร์กช็อปแห่งนี้ หนังวัวหลังจากล้มลงจะผ่านขั้นตอนงานฝีมืออันพิถีพิถัน ทั้งการถอดขน เจาะรู และขึงหนัง เพื่อให้ชีวิตได้สืบทอดต่อไปในศิลปะพื้นบ้านผ่าน 'ตำนานวิญญาณแห่งกลอง' คุณจะได้เห็นขั้นตอนการทำกลองของช่างฝีมือด้วยตาตัวเอง โดยใช้เครื่องมืออย่างกบไสไม้ วงเวียนขนาดใหญ่ และแม่แรง สัมผัสเสน่ห์ของงานหัตถกรรมโบราณนี้ และปล่อยให้จิตวิญญาณแห่งชีวิตได้ถือกำเนิดใหม่และสืบทอดต่อไปด้วยเวทมนตร์แห่ง 'เสียง' ครับ!”"
};
