const pageData = {
  "title": "ชิงช้าบนสรวงสวรรค์ (Swing on Heaven)",
  "intro": "“อยากบินขึ้นไปบนก้อนเมฆเหมือนภูตจิ๋วไหมครับ? บนจุดสูงสุดของอาคารโรงงาน พวกเราได้สร้างชิงช้าที่ราวกับจะเอื้อมสัมผัสท้องฟ้าได้ ซึ่งสูงถึง 11 ชั้นเลยทีเดียว! พวกเราได้ร่ายเวทมนตร์คุ้มครอง 'ความปลอดภัยสองชั้น' ตัวชิงช้าทำจากสแตนเลสอย่างดี ก้านโหนสองข้างรับน้ำหนักได้ถึง 600 กิโลกรัม รองรับเพื่อนๆ นั่งพร้อมกันได้สูงสุด 5 คน มีคันถีบส่งแรงที่เท้า สามารถแกว่งทำมุมได้สูงสุด 40 องศา เมื่อคุณลอยอยู่กลางอากาศ จะสามารถรับชมทัศนียภาพอันสวยงามของสวนแห่งนี้ได้แบบพาโนรามาครับ!”"
};
