const pageData = {
  "title": "قاعة البركات — قاعة الإمبراطور الأصفر",
  "intro": "«أيها الفرسان الجنيات، هل أنتم مستعدون للاستماع إلى أسطورة قديمة؟ تقول الشائعات إن الإمبراطور الأصفر، بتوجيه من عذراء السماوات التسع، صنع 80 طبلة ضخمة من جلد الوحش الإلهي كويوتشو، واستخدم عظام إله الرعد كعصي للطبول، ليصدر صوتًا مدويًا كالرعد يرفع معنويات الجنود ويحقق النصر النهائي! يمتلك صوت الطبول سحرًا لخرد الحظ السيئ وجلب شجاعة لا تضاهى. عند القدوم إلى قاعة البركات، سنقوم بثلاثة طقوس مباركة: عبور 'جسر السلام ذي النجوم السبعة' لتبديد الكوارث والنحس؛ و'قرع الطبول من أجل البركات' لجعل الأمنيات ترتفع مع صوت الطبول عبر المدخنة إلى السماء؛ وأخيرًا، وضع 'الكفين معا' أمام الإمبراطور الأصفر شوانيوان، وهمس بالاسم والأمنيات بصمت في قلبك لتقديم أقدم وأقدس المباركات لنفسك ولمن تحب.»"
};
