const pageData = {
  "title": "شارع قوس قزح السحري",
  "intro": "«استمعوا! 'تووت تووت'— قطار السحر على وشك للانطلاق! كانت هذه المنطقة في الأصل المكان الذي يتم فيه تغليف سكر القصب وشحنه من الرصيف إلى جميع أنحاء العالم. والآن، اتبعوا كمسرى القطار لندخل النطاق السحري لـ 'شارع قوس قزح السحري'! يوجد هنا 12 متجرًا ذي طابع خيالي، مثل 'متجر العصا السحرية للبرق'، و'دار صحيفة البومة العليمة'، و'بار السحر الأسود'، و'وكالة السفر عبر الزمن'، و'متجر الآيس كريم السحري'. كل زاوية ملئ بأنسجة سحرية تضمن لكم ذكريات رحلة خيالية لا تُنسى!»"
};
