const pageData = {
  "title": "ทางเดินลอยฟ้าต้นไม้แห่งชีวิต (Tree of Life Skywalk)",
  "intro": "“'ทางเดินลอยฟ้า' ความยาว 349 เมตร และมีความสูงสูงสุด 15 เมตรแห่งนี้ ได้รับการเสนอชื่อเข้าชิงรางวัล World Architecture Festival (WAF) ในปี 2016 ครับ! เน้นแนวคิด 'นวัตกรรมจากสิ่งเก่า' เพื่อสืบทอดพลังชีวิตให้กับมรดกทางอุตสาหกรรม การออกแบบทั้งหมดอิงตามแนวคิดธาตุทั้งห้า (ทอง ไม้ น้ำ ไฟ ดิน) ของกระบวนการผลิตน้ำตาล ทางเดินเป็นเส้นเรขาคณิตที่ไม่เป็นระเบียบ เลี้ยวลดคดเคี้ยวผ่านต้นไทรยักษ์แม่อายุเกือบร้อยปีอย่างอ่อนน้อม ให้เราได้สัมผัสถึงความงามแห่งการอยู่ร่วมกันระหว่างธรรมชาติและสิ่งที่มนุษย์สร้างขึ้นประดุจปรัชญาเซนครับ”"
};
