const pageData = {
  "title": "مطعم تن درام (Ten Drum Restaurant) — عربات قطار السكر",
  "intro": "«تفضلوا بالدخول! لقد وصلنا إلى هذا المستودع ذي العوارض الخرسانية الذي بُني عام 1968، وكان يُستخدم في الماضي لتخزين أعلاف الحيوانات. إذا نظرتم بتمعن إلى السقف، فستلاحظون بقايا الآثار التي تركناها عندما كنا نستريح ونلعب البوكر هناك في ذلك الوقت! واليوم تحول هذا المكان إلى 'مطعم تن درام'. والأمر الأكثر روعة هو إدخال خمس عربات من قطار السكر مباشرة إلى الداخل لتكون منطقة طعام مخصصة للحيوانات الأليفة. إن هذا المكان مفعم بحق بذكريات فريق السكة الحديدية!»"
};
