const pageData = {
  "title": "مرحبًا بكم في متنزه تن درام الثقافي والإبداعي",
  "intro": "«أهلاً وسهلاً بالضيوف الكرام، أنا مدير مصنع سكر تشيلوتشيان القديم. مرحبًا بكم في هذه الأرض المليئة بالقصص! كانت هذه المنطقة في الأصل 'مصنع سكر تشيلوتشيان' الذي تأسس برأس مال ياباني عام 1909، وكان مجمعًا لمصانع الآلات الكبيرة المهجورة في النصف الأول من القرن العشرين. وفي عام 2005، دخل فريق تن درام إلى هنا، متخذًا من 'موسيقى الطبول' جوهرًا ومن 'الإبداع' محركًا، ليمنح المكان حيوية جديدة بالكامل. كل الأدلة والسحر مختبئة داخل هذا المصنع القديم!»"
};
