const pageData = {
  "title": "อาคารเล่าเรื่องเชอลู่เฉียน (Che Lu Qian Story House)",
  "intro": "“อาคารนี้สร้างขึ้นในปี 1939 เคยเป็นแผนกธุรการและเป็นห้องทำงานของเรา ทีมงาน Ten Drum ได้สัมภาษณ์คุณยูโซ ทาไค (Yuzo Takai) เพื่อนบ้านเก่าของฉัน ซึ่งเขาเป็นลูกชายคนเล็กของครูใหญ่ชาวญี่ปุ่นคนสุดท้ายของโรงเรียนประถมเชอลู่เฉียน! ผ่านภาพวาดด้วยมือของเขา ภาพชุมชนหูซานในยุค 1930 จึงถูกฟื้นคืนชีวิตขึ้นมาอีกครั้ง ลองชมภาพถ่ายเก่าๆ เหล่านี้ ตอนนั้นมีทั้งร้านตัดผม โรงงานทำเส้นบะหมี่ ร้านค้า และหอพักแถว ช่างคึกคักอย่างยิ่ง! แม้ช่วงเวลาอันรุ่งโรจน์จะผ่านพ้นไปแล้ว แต่ภาพถ่ายเหล่านี้ทำให้เรารักและภาคภูมิใจในบ้านเกิดที่เราอาศัยอยู่”"
};
