const pageData = {
  "title": "โรงงานน้ำตาลแห่งความฝัน — โรงงานเวทมนตร์ (Magic Factory)",
  "intro": "“ทีมงานเท็นดรัมได้เปิดกล่องเวทมนตร์ของแพนโดรา ผสมผสานโซนกล่องน้ำตาลสไตล์อินดัสเทรียลหนักเข้ากับกำแพงหนังสือเวทมนตร์ทำมือ หนังสือเวทมนตร์เหาะได้ และวงเวทย์ปริศนา เพื่อสร้างโลกแห่งเวทมนตร์—'โรงงานเวทมนตร์เท็นดรัม' แบบต้นตำรับ! ที่นี่เคยเป็นห้องอบแห้งของโรงงานน้ำตาล ซึ่งมีสายพานลำเลียงระบายความร้อนและกล่องอบแห้งน้ำตาลสำเร็จรูป ปัจจุบันได้ปรับเปลี่ยนทางเดินและพื้นที่ให้กลายเป็นสนามยิงปืนเลเซอร์ ให้ทุกคนได้สัมผัสเสน่ห์ความงามสไตล์อินดัสเทรียล รับรองว่าจะได้ถ่ายรูปแฟนตาซีที่น่าอัศจรรย์ที่สุดครับ!”"
};
