const pageData = {
  "title": "عرش عالم الظلام",
  "intro": "«أخيرًا، آخذكم إلى 'عرش عالم الظلام' الذي تم إنشاؤه حديثًا عام 2024 في الطابق الأول من مصنع سكر الأحلام! كانت هذه المنطقة في الأصل غرفة المحركات الرئيسية لمصنع السكر، وتضم المحركات وصناديق المحولات والمعدات الكهروميكانيكية للحريق. والآن يندمج هذا العرش المظلم والمهيب مع الخلفية الصناعية للهيفي ميتال خلفه ليخلق المساحة الملكية للملكة ميدوسا. بمجرد الجلوس عليه، ستصبح الحاكم الأكثر روعة الذي يسيطر على هذا العالم الصناعي السحري، تعال وسجل صورة سحرية مهيبة خاصة بك!»"
};
