const pageData = {
  "title": "منطقة التجذيف والقوارب",
  "intro": "«اتبعوني! خففوا وطء أقدامكم، لقد وصلنا إلى ملاذ خزان المياه الكبير الغامض. كانت هذه المنطقة في الأصل حوض التبريد رقم 2 لمصنع سكر ريندي، وكانت تُستخدم أيضًا كخزان للتحكم في الفيضانات. وبعد تحويلها على أيدي الجنيات، أصبح المكان يحتوي الآن على رصيف خشب الأخشاب، ومقاعد لمشاهدة المناظر، وشلالات بيئية وشلال الجسر المكسور! إن التجول في المسار المظلل المحيط بحوض المياه، والشعور برذاذ الماء والنسيم العليل، هو تجربة ساحرة مليئة بالطبيعة والشفاء الروحي.»"
};
