const pageData = {
  "title": "متحف حكاية تشيلوتشيان (Che Lu Qian Story House)",
  "intro": "«هذا المبنى الذي شُيد عام 1939 كان يضم قسم الشؤون العامة وكان أيضًا مساحة عملنا. اجتمع أعضاء فريق 'Ten Drum' وجروا مقابلة مع جاري القديم، السيد يوزو تاكاي (Yuzo Takai)، وهو الابن الأصغر لآخر مدير ياباني لمدرسة تشيلوتشيان الابتدائية! ومن خلال رسوماته اليدوية، أُعيد تجسيد ملامح مجتمع هوشان (Hushan) في ثلاثينيات القرن الماضي. انظروا إلى هذه الصور القديمة: في ذلك الوقت كان هناك صالون حلاقة، ومصنع معكرونة، ومتجر، ومجمعات سكنية متصلة — لقد كان المكان مفعمًا بالحيوية والنشاط! ورغم أن تلك الأيام الزاهية قد مضت، إلا أنه من خلال هذه الصور، نتمسك بحب وتقدير الوطن الذي نعيش فيه.»"
};
